tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bat"
brew "gdbm"
brew "openssl@1.1"
brew "pcre"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9", link: false
brew "python@3.8"
brew "coreutils"
brew "dos2unix"
brew "libyaml"
brew "ruby"
brew "fastlane", link: false
brew "fd"
brew "fpp"
brew "fzf"
brew "gawk"
brew "git-lfs"
brew "git-secrets"
brew "libtool"
brew "pkg-config"
brew "gnupg"
brew "graphviz"
brew "helm"
brew "hugo"
brew "jmeter"
brew "jq"
brew "mysql"
brew "neovim"
brew "pandoc", link: false
brew "pipenv"
brew "plantuml"
brew "pyenv"
brew "pyenv-virtualenv"
brew "redis"
brew "sphinx-doc"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "fastlane"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "powershell"
cask "quicklook-json"
